// 주문 리스트
export const spells = [
    "치링치링 샤랄라 나날이 예뻐지는 나. 너무나도 소중해!",
    "사랑의 멋짐을 모르는 당신은 불쌍해요..!",
    "인간이 다섯 명이나 모이면 말야... 반드시 한 명 쓰레기가 있다",
    "샤랄라 꿈꿔 왔던 내 모습 마법 소녀로 변신",
    "후루룩 짭짭 펑! 푸딩 폭풍 스윗 푸딩 블라스트",
    "착한 마음으로 물들어라",
    "거대한 탐욕이여, 너의 본색을 드러내라!",
    "잃어버린 양심을 되찾아 줄 희망의 빛이여!",
    "화염을 부르는 마법! 파이너셜 파이어스톰 테러!",
    "니코니코 웃음, 마음을 환하게! 러브 스마일, 러브 웨이브!",
    "혼란의 마음에 고요한 안식을 소울 캄 캡슐 라이트!",
    "빛나는 별의 장막을 펼쳐줄래? 하이 톤 갤럭시 스크린!"
];

export const failMic = [
    "응? 아무 소리도 안 들려! 다시 한번 크게 외쳐봐!",
    "그래서 학교를 폭파 할 수 있겠어? 더 크게!",
    "더 크게 해야 된다니까?",
    "소심하게 말하면 변신할 수 없어!",
    "포기하지 마! 넌 할 수 있어. 세상을 깜짝 놀라게 할 네 목소리를 들려줘. 다시 한 번 가보자!",
    "너의 다짐이 이것 밖에 안돼?",
    "더 크게! 더 크게!"
]